Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VO_IMAGE_DESCRIPTIONS_SHORT_FOOTER_IPHONE
source: Your iPhone will speak descriptions of images in apps and on the web.
ar: سينطق iPhone أوصاف الصور في الطبيقات وعلى الويب.
bg: iPhone ще изговаря описания на изображенията в уеб и в приложенията.
ca: L’iPhone llegirà en veu alta les descripcions de les imatges a les apps i a internet.
cs: iPhone bude popisovat obrázky v aplikacích a na webu.
da: Din iPhone vil oplæse beskrivelser af billeder i apps og på nettet.
de: Das iPhone spricht die Beschreibungen von Bildern in Apps und im Internet.
el: Το iPhone θα εκφωνεί περιγραφές των εικόνων σε εφαρμογές και στον Ιστό.
es: Tu iPhone leerá en alto la descripción de las imágenes de las apps y la web.
es_us: Tu iPhone leerá descripciones de imágenes en línea y dentro de apps.
fi: iPhone puhuu kuvien kuvaukset apeissa ja verkossa.
fr: Votre iPhone énoncera la description des images dans les apps et sur le web.
fr_ca: Votre iPhone décrira à haute voix les images dans les apps et sur le Web.
he: ה-iPhone יתאר בקול את התמונות שמופיעות ביישומים ועמודי אינטרנט.
hi: आपका iPhone ऐप्स में और वेब पर स्थित इमेज के विवरण को बोलकर बताएगा।
hr: Vaš iPhone čitat će opise slika u aplikacijama i na mreži.
hu: Az iPhone-ja fel fogja olvasni az appokban és a weben lévő képek leírásait.
id: iPhone Anda akan mengucapkan deskripsi gambar di app dan web.
it: iPhone leggerà ad alta voce le descrizioni delle immagini presenti nelle app e su internet.
ja: このiPhoneで、アプリ内およびWebサイト上の画像の説明を読み上げるようになります。
kk: iPhone құрылғыңыз қолданбалар мен веб-сайттағы кескіндер сипаттамаларын дыбыстайды.
ko: iPhone이 앱 및 웹사이트상에 있는 이미지를 설명합니다.
lt: Jūsų „iPhone“ ištars vaizdų apibūdinimus programose ir naršyklėje.
ms: iPhone anda akan menuturkan perihalan imej dalam app dan di web.
nl: Je iPhone spreekt beschrijvingen uit van afbeeldingen in apps en op het internet.
no: iPhone vil lese opp beskrivelser av bilder i apper og på internett.
pl: iPhone będzie odczytywał opisy obrazków w aplikacjach i na stronach www.
pt_br: O iPhone falará as descrições de imagens em apps e na web.
pt_pt: O iPhone enunciará as descrições de imagens em aplicações e na web.
ro: iPhone‑ul va enunța descrieri ale imaginilor în aplicații și pe web.
ru: Ваш iPhone будет проговаривать описания изображений в приложениях и в интернете.
sk: iPhone bude nahlas popisovať obrázky v apkách a na webe.
sl: iPhone bo predvajal govorne opise slik v aplikacijah in spletu.
sv: iPhone kommer att läsa upp beskrivningar av bilder i appar och på webben.
th: iPhone ของคุณจะอ่านออกเสียงคำอธิบายของภาพในแอปและบนเว็บ
tr: iPhone’unuz uygulamalardaki ve web’deki görüntülerin açıklamalarını seslendirir.
uk: Ваш iPhone зачитуватиме описи до зображень у програмах і на сайтах.
vi: iPhone của bạn sẽ đọc các mô tả về hình ảnh trong ứng dụng và trên web.
zh_cn: iPhone将朗读App和网页中的图像描述。
zh_hk: 你的iPhone將朗讀App和網站中的影像描述。
zh_tw: iPhone將朗讀App和網站中的影像描述。

# NOTIFICATION_USE_RINGER_SWITCH_FOOTER
source: When the setting is enabled, and in Silent Mode, no notifications will be spoken.
ar: عند تمكين الإعداد، مع تشغيل نمط الصامت، لن يتم نطق أي إشعارات.
bg: Когато настройката е активирана и сте в Тих режим, няма да се изговарят известия.
ca: Si aquesta opció i el mode de silenci estan activats, no es llegirà cap notificació.
cs: Když je tato volba zapnutá, v tichém režimu se nebudou předčítat žádná oznámení.
da: Ingen notifikationer læses op, når indstillingen og Lydløs er slået til.
de: Wenn die Einstellung sowie der Stummmodus aktiviert sind, werden keine Mitteilungen gesprochen.
el: Όταν η ρύθμιση είναι ενεργοποιημένη και η συσκευή είναι στην αθόρυβη λειτουργία, δεν θα εκφέρεται καμία γνωστοποίηση.
es: Si esta opción está activada y el dispositivo está en modo Silencio, no se anunciarán las notificaciones.
es_us: No se leerán las notificaciones cuando el modo Silencio y esta configuración estén activados.
fi: Kun tämä asetus on käytössä ja laite on hiljaisessa tilassa, mitään ilmoituksia ei puhuta.
fr: Si ce réglage est activé et que l’appareil est en mode Silence, aucune notification ne sera énoncée.
fr_ca: Lorsque le réglage et le mode Silence sont activés, aucune notification ne sera énoncée.
he: כאשר הגדרה זו פעילה והמכשיר ב״מצב שקט״, לא יוקראו עדכונים.
hi: सेटिंग्ज़ सक्षम करने पर और मौन मोड में होने पर किसी भी सूचना को बोला नहीं जाएगा।
hr: Kad je postavka omogućena i podešen je Tihi način rada, obavijesti se neće čitati.
hu: Amikor ez a beállítás be van kapcsolva, és az eszköz Néma módban van, az értesítések nem lesznek felolvasva.
id: Jika pengaturan diaktifkan, dan Mode Hening dinyalakan, tidak ada pemberitahuan yang akan diucapkan.
it: Quando l’impostazione è abilitata e la modalità Silenzioso è attiva, le notifiche non verranno lette ad alta voce.
ja: 設定が有効で消音モードになっているとき、通知は読み上げられません。
kk: Реттеу қосылғанда және дыбыссыз режимде болғанда, хабарландырулар дыбысы шықпайды.
ko: 이 설정이 활성화되고 무음 모드가 켜져 있으면 알림을 읽지 않습니다.
lt: Įjungus šį nustatymą ir tylųjį režimą, pranešimai nebus garsiai perskaitomi.
ms: Apabila seting didayakan dan dalam Mod Senyap, tiada pemberitahuan akan disebut.
nl: Wanneer deze instelling is ingeschakeld, worden er geen meldingen uitgesproken.
no: Når innstillingen er aktivert og lydløsmodus er slått på, blir ingen varslinger lest opp.
pl: Gdy to ustawienie jest włączone, a urządzenie jest w trybie cichym, powiadomienia nie będą odczytywane.
pt_br: Quando este ajuste está ativado e durante o Modo Silencioso, nenhuma notificação é falada.
pt_pt: Quando esta definição está ativada, se o dispositivo estiver no modo sem som, as notificações não serão enunciadas.
ro: Când configurarea este activată și dispozitivul este în modul Silențios, nicio notificare nu va fi enunțată.
ru: Уведомления не будут произноситься, когда эта настройка включена, а устройство в бесшумном режиме.
sk: Keď je toto nastavenia zapnuté a zariadenie je v tichom režime, hlásenia nebudú čítané.
sl: Če je nastavitev omogočena in je vklopljen Tihi način, ne bodo izgovorjena nobena obvestila.
sv: Inga notiser läses upp när inställningen för tyst läge är aktiverad.
th: เมื่อเปิดใช้งานการตั้งค่าและอยู่ในโหมดปิดเสียง จะไม่อ่านออกเสียงการแจ้งเตือน
tr: Ayar etkinleştirildiğinde ve Sessiz Mod’dayken bildirimler seslendirilmez.
uk: Якщо цей параметр увімкнено, в Режимі тиші сповіщення не промовлятимуться вголос.
vi: Khi cài đặt này được bật và ở Chế độ im lặng, các thông báo sẽ không được đọc.
zh_cn: 此设置启用且处于静音模式时，不会朗读任何通知。
zh_hk: 當啟用設定並處於「靜音模式」時，不會朗讀通知。
zh_tw: 若啟用設定，「靜音模式」時不會朗讀通知。

# STICKY_ROTOR_TITLE
source: Change Rotor with Item
ar: تغيير الدوَّار مع العنصر
bg: Промени шайба с елемент
ca: Canvi del rotor amb l’ítem
cs: Měnit rotor podle položky
da: Skift rotor med emne
de: Rotor mit Objekt ändern
el: Αλλαγή ρότορα με στοιχείο
es: Cambiar rotor con el ítem
es_us: Cambiar rotor con elemento
fi: Vaihda roottori kohteen mukaan
fr: Modifier le rotor avec l’élément
fr_ca: Modifier le rotor selon l’élément
he: שינוי החוגה יחד עם פריט
hi: आइटम के साथ रोटर बदलें
hr: Mijenjanje rotora pomoću stavke
hu: Rotor módosítása elemmel
id: Ubah Rotor dengan Item
it: Cambia rotore con elemento
ja: ローター項目を変更
kk: Роторды элементпен өзгерту
ko: 항목 기반 로터 변경
lt: Keisti rotorių elementu
ms: Tukar Rotor dengan Item
nl: Wijzig rotor met onderdeel
no: Endre rotor etter objekt
pl: Zmień pokrętło z rzeczą
pt_br: Alterar o Rotor com o Item
pt_pt: Alterar rotor com elemento
ro: Modificare rotor cu articol
ru: Изменение ротора с объектом
sk: Meniť rotor podľa položky
sl: Spremeni rotor z elementom
sv: Byt rotor med objekt
th: เปลี่ยนตัวหมุนกับสิ่งที่เลือก
tr: Rotoru Öğeye Göre Değiştir
uk: Змінювати ротор з обʼєктом
vi: Thay đổi rô-to với mục
zh_cn: 通过项目更改转子
zh_hk: 以項目更改轉輪
zh_tw: 以項目更改轉輪

# SPEAKING_RATE_IN_ROTOR_HINT
source: Always include speaking rate in the rotor
ar: دائمًا قم بتضمين سرعة الكلام في الدوار
bg: Винаги включвайте скоростта на изговаряне в шайбата
ca: Inclou sempre velocitat de parla al rotor
cs: Vždy do rotoru zahrnout rychlost čtení
da: Inkluder altid talehastighed i rotoren
de: Sprechtempo immer im Rotor anzeigen
el: Να συμπεριλαμβάνεται πάντα η ταχύτητα εκφώνησης στο ρότορα
es: Incluir siempre la velocidad de habla en el rotor
es_us: Incluir siempre la velocidad de lectura en el rotor
fi: Sisällytä puhenopeus aina roottoriin
fr: Toujours inclure le débit vocal dans le rotor
fr_ca: Toujours inclure le débit vocal dans le rotor
he: הכללה קבועה של מהירות הדיבור בחוגה
hi: बोलने की गति रोटर में हमेशा शामिल करें
hr: Uvijek uključi brzinu čitanja u rotor
hu: A beszédsebesség örökös elhelyezése a rotoron
id: Selalu sertakan laju bicara dalam rotor
it: Includi sempre la velocità voce nel rotore
ja: ローターに読み上げ速度を必ず含みます
kk: Ротордағы сөйлеу жылдамдығын әрқашан қосу
ko: 항상 로터에 말하기 속도 포함
lt: Visada įtraukite ištarimo spartą į rotorių
ms: Sentiasa sertakan kadar percakapan dalam rotor
nl: Voeg spreeksnelheid altijd toe aan de rotor
no: Inkluder alltid talehastighet i rotoren
pl: Zawsze uwzględniaj szybkość mowy na pokrętle
pt_br: Sempre incluir velocidade da fala no rotor
pt_pt: Incluir sempre a velocidade de enunciação no rotor
ro: Include întotdeauna viteza de enunțare în rotor
ru: Всегда включать скорость речи в роторе
sk: Vždy zahrnúť rýchlosť rozprávania v rotore
sl: V rotor vedno vključite hitrost govora
sv: Inkludera alltid uppläsningshastighet i rotorn
th: แสดงความเร็วการอ่านออกเสียงในตัวหมุนเสมอ
tr: Konuşma hızını rotora her zaman dahil et
uk: Завжди долучати темп мовлення в меню ротора
vi: Luôn bao gồm tốc độ đọc trong rô-to
zh_cn: 转子中始终包含语速
zh_hk: 總是在轉輪中包括朗讀速度
zh_tw: 永遠在轉輪中包含朗讀速度

# MORE_CONTENT_FEEDBACK
source: More Content
ar: المزيد من المحتوى
bg: Още съдържание
ca: Més contingut
cs: Další obsah
da: Mere indhold
de: Mehr Inhalt
el: Άλλο περιεχόμενο
es: Más contenido
es_us: Más contenido
fi: Lisää sisältöä
fr: Plus de contenus
fr_ca: Plus de contenu
he: תוכן נוסף
hi: अधिक कॉन्टेंट
hr: Više sadržaja
hu: További tartalom
id: Konten Lainnya
it: Altri contenuti
ja: その他のコンテンツ
kk: Қосымша контент
ko: 더 많은 콘텐츠
lt: Daugiau turinio
ms: Lebih Banyak Kandungan
nl: Meer inhoud
no: Mer innhold
pl: Więcej zawartości
pt_br: Mais Conteúdo
pt_pt: Mais conteúdos
ro: Mai mult conținut
ru: Больше содержимого
sk: Ďalší obsah
sl: Več vsebine
sv: Mer innehåll
th: เนื้อหาเพิ่มเติม
tr: Daha Fazla İçerik
uk: Більше вмісту
vi: Nội dung khác
zh_cn: 更多内容
zh_hk: 更多內容
zh_tw: 更多內容

# vo.handwriting
source: Handwriting
ar: كتابة باليد
bg: Ръкопис
ca: Escriptura a mà
cs: Rukopis
da: Håndskrift
de: Handschrift
el: Χειρογραφή
es: Escritura
es_us: Escritura
fi: Käsinkirjoitus
fr: Saisie manuscrite
fr_ca: Écriture à la main
he: כתב-יד
hi: हस्तलेखन
hr: Rukopis
hu: Kézírás
id: Tulisan Tangan
it: Scrittura a mano
ja: 手書き
kk: Қолмен жазылған мәтін
ko: 손글씨
lt: Rašymas ranka
ms: Tulisan Tangan
nl: Handschrift
no: Håndskrift
pl: Pismo ręczne
pt_br: Manuscrito
pt_pt: Escrita
ro: Scriere de mână
ru: Рукописный ввод
sk: Rukopis
sl: Rokopis
sv: Handskrift
th: ลายมือเขียน
tr: El Yazısı
uk: Рукописний
vi: Viết tay
zh_cn: 手写
zh_hk: 手寫
zh_tw: 手寫

# SOUND_FOLLOWS_FOOTER_DISABLED
source: The volume rotor will change only the volume of VoiceOver speech.
ar: سيغير دوار مستوى الصوت فقط مستوى صوت النطق للتعليق الصوتي.
bg: Шайбата за силата на звука ще променя само силата на звука на говора на VoiceOver.
ca: El rotor de volum canviarà només el volum de la veu del VoiceOver.
cs: Rotor hlasitosti změní jen hlasitost řeči ve VoiceOveru.
da: Lydstyrkerotoren ændrer kun lydstyrken på VoiceOver-tale.
de: Der Lautstärkerotor ändert nur die Lautstärke der VoiceOver-Sprache.
el: Ο ρότορας έντασης ήχου θα αλλάζει μόνο την ένταση ήχου της ομιλίας του VoiceOver.
es: El rotor de volumen solo cambiará el volumen del habla de VoiceOver.
es_us: El rotor del volumen cambiará sólo el volumen de VoiceOver.
fi: Äänenvoimakkuusroottori muuttaa vain VoiceOver-puheen voimakkuutta.
fr: Le rotor du volume ne changera que le volume de la voix VoiceOver.
fr_ca: Le rotor de volume permet uniquement de modifier le volume de la voix VoiceOver.
he: חוגת עוצמת השמע תשנה רק את עוצמת הדיבור של VoiceOver.
hi: वॉल्यूम रोटर केवल VoiceOver बोली के वॉल्यूम को बदलेगा।
hr: Rotor glasnoće promijenit će samo glasnoću VoiceOver čitanja.
hu: A hangerőrotor csak a VoiceOver-beszéd hangerejét fogja módosítani.
id: Rotor volume hanya akan mengubah volume ucapan VoiceOver.
it: Il rotore del volume modificherà solo il volume della voce di VoiceOver.
ja: 音量ローターはVoiceOverの読み上げの声の音量だけを変更します。
kk: Дыбыс деңгейінің роторы VoiceOver сөзінің дыбыс деңгейін ғана өзгертеді.
ko: 음량 로터가 VoiceOver 말하기의 음량만 변경합니다.
lt: Garsumo suktuvu keičiamas tik „VoiceOver“ kalbos garsumas.
ms: Rotor kelantangan hanya akan menukar kelantangan pertuturan VoiceOver.
nl: De volumerotor past alleen het volume van VoiceOver-spraak aan.
no: Volumrotoren endrer kun volumet til VoiceOver-talen.
pl: Pokrętło głośności zmienia tylko poziom głośności mowy VoiceOver.
pt_br: O rotor de volume irá alterar apenas o volume da fala do VoiceOver.
pt_pt: O rotor do volume só altera o volume da fala do VoiceOver.
ro: Rotorul de volum va modifica doar volumul enunțării VoiceOver.
ru: Ротор громкости изменит только громкость речи VoiceOver.
sk: Rotor hlasitosti bude meniť len hlasitosť reči VoiceOveru.
sl: Rotor za glasnost bo spremenil samo glasnost govora VoiceOver.
sv: Volymrotorn ändrar endast volymen på VoiceOver-tal.
th: ตัวหมุนระดับเสียงจะเปลี่ยนเฉพาะระดับเสียงของการอ่านออกเสียง VoiceOver
tr: Ses yüksekliği rotoru yalnızca VoiceOver konuşmasının ses yüksekliğini değiştirir.
uk: Ротор гучності змінюватиме лише гучність для мовлення VoiceOver.
vi: Rô-to âm lượng sẽ chỉ thay đổi âm lượng của lời nói VoiceOver.
zh_cn: 音量转子将仅更改旁白音量。
zh_hk: 音量轉輪只會更改「旁白」語音音量。
zh_tw: 音量轉輪只會更改「旁白」語音的音量。

# ACTIVITY_CONTEXT_SWITCH
source: Automatic Switching
ar: التبديل التلقائي
bg: Автоматично превключване
ca: Canvi automàtic
cs: Automatické přepínání
da: Automatisk skift
de: Automatisches Wechseln
el: Αυτόματη εναλλαγή
es: Cambio automático
es_us: Cambio automático
fi: Automaattinen vaihto
fr: Changement automatique
fr_ca: Choix automatique
he: החלפה אוטומטית
hi: ऑटोमैटिक स्विचिंग
hr: Automatsko prebacivanje
hu: Automatikus váltás
id: Pengalihan Otomatis
it: Passaggio automatico
ja: 自動切り替え
kk: Автоматты түрде ауысу
ko: 자동 전환
lt: Automatinis perjungimas
ms: Penukaran Automatik
nl: Automatisch schakelen
no: Automatisk bytting
pl: Automatyczne przełączanie
pt_br: Pareamento Dinâmico
pt_pt: Esbatimento automático
ro: Comutare automată
ru: Автоматическое переключение
sk: Automatické prepínanie
sl: Samodejni preklop
sv: Automatisk växling
th: การสลับโดยอัตโนมัติ
tr: Otomatik Geçiş
uk: Автоперемикання
vi: Tự động chuyển đổi
zh_cn: 自动切换
zh_hk: 自動切換
zh_tw: 自動切換

source: Mute Sound
ar: كتم الصوت
bg: Изключване на звука
ca: Silencia el so
cs: Vypnout zvuk
da: Slå lyd fra
de: Ton aus
el: Σίγαση ήχου
es: Silenciar sonido
es_us: Silenciar el sonido
fi: Mykistä ääni
fr: Couper le son
fr_ca: Couper le son
he: השתקת צלילים
hi: ध्वनि म्यूट करें
hr: Isključi zvuk
hu: Hang némítása
id: Bisukan Bunyi
it: Disattiva suono
ja: サウンドを消音
kk: Дыбысты өшіру
ko: 사운드 끄기
lt: Garso nutildymas
ms: Senyapkan Bunyi
nl: Geluid uit
no: Slå av lyden
pl: Wycisz dźwięk
pt_br: Silenciar Som
pt_pt: Tirar o som
ro: Tăiere sunet
ru: Выключение звука
sk: Stíšiť zvuk
sl: Izklop zvoka
sv: Stäng av ljudet
th: ปิดเสียง
tr: Sesi Kapat
uk: Вимкнути звук
vi: Tắt âm thanh
zh_cn: 声效静音
zh_hk: 靜音
zh_tw: 靜音

# VO_VOLUME_SLIDER
source: Volume
ar: مستوى الصوت
bg: Сила на звука
ca: Volum
cs: Hlasitost
da: Lydstyrke
de: Lautstärke
el: Ένταση ήχου
es: Volumen
es_us: Volumen
fi: Äänenvoimakkuus
he: עוצמת שמע
hi: वॉल्यूम
hr: Glasnoća
hu: Hangerő
ja: 音量
kk: Дыбыс деңгейі
ko: 음량
lt: Garsumas
ms: Kelantangan
no: Volum
pl: Głośność
ro: Volum
ru: Громкость
sk: Hlasitosť
sl: Glasnost
sv: Volym
th: ระดับเสียง
tr: Ses Yüksekliği
uk: Гучність
vi: Âm lượng
zh_cn: 音量
zh_hk: 音量
zh_tw: 音量

source: Direct Touch Apps
ar: تطبيقات اللمس المباشر
bg: Приложения с директно докосване
ca: Apps en què s’utilitza el toc directe
cs: Aplikace využívající Přímý dotyk
da: Apps til Direkte berøring
de: Apps für „Direkte Berührung“
el: Εφαρμογές Άμεσης αφής
es: Apps con toque directo
es_us: Apps con toque directo
fi: Suora kosketus -apit
fr: Apps avec Toucher direct
fr_ca: Apps avec Toucher direct activé
he: יישומי ״מגע ישיר״
hi: डाइरेक्ट टच ऐप्स
hr: Aplikacije izravnog dodira
hu: Közvetlen érintést használó appok
id: App Sentuh Langsung
it: App con tocco diretto
ja: ダイレクトタッチで操作するアプリ
kk: Тікелей жанасу қолданбалары
ko: 다이렉트 터치 앱
lt: Tiesioginio palietimo programos
ms: App Sentuhan Terus
nl: Apps voor 'Directe aanraking'
no: Apper med normal inntasting
pl: Aplikacje z trybem interakcji
pt_br: Apps com Toque Direto
pt_pt: Aplicações com toque direto
ro: Atingere directă pentru aplicații
ru: Прямое касание в приложениях
sk: Apky využívajúce priamy dotyk
sl: Aplikacije, ki podpirajo neposreden dotik
sv: Direkttrycksappar
th: แอปการแตะโดยตรง
tr: Doğrudan Dokunma Uygulamaları
uk: Безпосер. дотик у програмах
vi: Ứng dụng Chạm trực tiếp
zh_cn: 直接触控App
zh_hk: 直接觸控App
zh_tw: 直接觸控App

# AUDIO_DUCKING_VOLUME_FOOTER_REALITY_DEVICE
source: Adjust the volume of VoiceOver compared to other audio on your Apple Vision Pro.
ar: ضبط مستوى صوت التعليق الصوتي مقارنة بالأصوات الأخرى على Apple Vision Pro.
bg: Настройте силата на звука за VoiceOver спрямо другото аудио на вашия Apple Vision Pro.
ca: Ajusta el volum del VoiceOver respecte de la resta de l’àudio de l’Apple Vision Pro.
cs: Nastavení hlasitosti VoiceOveru oproti jiným zvukům na Apple Vision Pro.
da: Juster lydstyrken på VoiceOver sammenlignet med anden lyd på din Apple Vision Pro.
de: Passe die VoiceOver-Lautstärke im Vergleich zu anderem Audio auf deiner Apple Vision Pro an.
el: Προσαρμογή της έντασης ήχου του VoiceOver σε σύγκριση με άλλους ήχους στο Apple Vision Pro.
es: Ajusta el volumen de VoiceOver respecto al del resto del audio del Apple Vision Pro.
es_us: Ajusta el volumen de VoiceOver respecto del resto del tu Apple Vision Pro.
fi: Säädä VoiceOverin äänenvoimakkuutta muuhun Apple Vision Pron ääneen verrattuna.
fr: Ajustez le volume de VoiceOver par rapport aux autres contenus audio sur votre Apple Vision Pro.
fr_ca: Réglez le volume de VoiceOver par rapport au reste sur votre Apple Vision Pro.
he: באפשרותך להתאים את עוצמת השמע של VoiceOver בהשוואה לשמע אחר ב-Apple Vision Pro שלך.
hi: अपने Apple Vision Pro पर अन्य ऑडियो की तुलना में VoiceOver का वॉल्यूम ऐडजस्ट करें।
hr: Prilagodite glasnoću VoiceOvera u usporedbi s drugim zvukovima na uređaju Apple Vision Pro.
hu: Módosítja a VoiceOver hangerejét az Ön Apple Vision Próján lejátszott egyéb hangokhoz viszonyítva.
id: Sesuaikan volume VoiceOver dibandingkan dengan audio lainnya di Apple Vision Pro Anda.
it: Regola il volume di VoiceOver rispetto al resto dell’audio su Apple Vision Pro.
ja: Apple Vision Proのほかのオーディオと比較して、VoiceOverの音量を調整します。
kk: VoiceOver дыбыс деңгейін Apple Vision Pro құрылғысындағы басқа дыбыспен салыстыра отырып реттеңіз.
ko: Apple Vision Pro의 다른 오디오에 맞춰 VoiceOver 음량을 조절합니다.
lt: Pakoreguokite „VoiceOver“ garsumą pagal „Apple Vision Pro“ garsumą.
ms: Laraskan kelantangan VoiceOver berbanding audio lain pada Apple Vision Pro anda.
nl: Pas het volume van VoiceOver aan in vergelijking met andere audio van je Apple Vision Pro.
no: Juster volumet til VoiceOver sammenlignet med annen lyd på Apple Vision Pro.
pl: Opcja dostosowuje głośność VoiceOver do innych treści audio odtwarzanych na Apple Vision Pro.
pt_br: Ajusta o volume do VoiceOver em comparação a outros áudios no Apple Vision Pro.
pt_pt: Ajustar o volume do VoiceOver relativamente a outro áudio no Apple Vision Pro.
ro: Ajustați volumul VoiceOver în comparație cu alte sunete de pe Apple Vision Pro.
ru: Настроить громкость VoiceOver относительно громкости других аудио на Apple Vision Pro.
sk: Upravuje hlasitosť VoiceOveru oproti iným zvukom na Apple Vision Pro.
sl: Prilagodite glasnost funkcije VoiceOver v primerjavi z drugim zvokom v napravi Apple Vision Pro.
sv: Justera volymen på VoiceOver jämfört med annat ljud på Apple Vision Pro.
th: ปรับระดับเสียงของ VoiceOver โดยเปรียบเทียบกับเสียงอื่นบน Apple Vision Pro ของคุณ
tr: VoiceOver’ın ses yüksekliğini Apple Vision Pro’nuzdaki diğer seslere oranla ayarlar.
uk: Налаштувати гучність VoiceOver відносно іншого аудіовмісту на Apple Vision Pro.
vi: Điều chỉnh âm lượng của VoiceOver so với âm thanh khác trên Apple Vision Pro của bạn.
zh_cn: 对照Apple Vision Pro上的其他音频调整旁白音量。
zh_hk: 比較一下Apple Vision Pro上的其他音訊以自動調整「旁白」音量。
zh_tw: 根據Apple Vision Pro上的其他音訊自動調整「旁白」音量。

# NC_SWITCHER_INSTRUCTION
source: Select the status bar and swipe down with three fingers.
ar: حدد شريط الحالة واسحب للأسفل بثلاثة أصابع.
bg: Изберете лентата на състоянието и плъзнете надолу с три пръста.
ca: Selecciona la barra d’estat i llisca cap avall amb tres dits.
cs: Vyberte stavový řádek a přejeďte dolů třemi prsty.
da: Vælg statuslinjen, og skub nedad med tre fingre.
de: Wähle die Statusleiste aus und streiche mit drei Fingern abwärts.
el: Επιλέξτε τη γραμμή κατάστασης και κάντε σάρωση προς τα κάτω με τρία δάχτυλα.
es: Selecciona la barra de estado y desliza hacia abajo con tres dedos.
es_us: Selecciona la barra de estado y desliza hacia abajo con tres dedos.
fi: Valitse tilapalkki ja pyyhkäise alas kolmella sormella.
fr: Sélectionnez la barre d’état et balayez vers le bas avec 3 doigts.
fr_ca: Sélectionnez la barre d’état et balayez vers le bas avec trois doigts.
he: יש להקיש על שורת המצב ולהחליק למטה בשלוש אצבעות.
hi: स्टेटस बार चुनें और तीन उँगलियों से नीचे की ओर स्वाइप करें।
hr: Odaberite traku statusa i povucite prema dolje s tri prsta.
hu: Válassza ki az állapotsort, és legyintsen lefelé három ujjal.
id: Pilih bar status dan gesek ke bawah dengan tiga jari.
it: Seleziona la barra di stato e scorri verso il basso con tre dita.
ja: ステータスバーを選択して、3本指で下にスワイプしてください。
kk: Күй жолағын таңдап, үш саусақпен төмен қарай жанап өтіңіз.
ko: 상태 막대를 선택한 다음 세 손가락으로 아래로 쓸어내리십시오.
lt: Pasirinkite būsenos juostą ir slinkite žemyn trimis pirštais.
ms: Pilih bar status dan leret ke bawah dengan tiga jari.
nl: Selecteer de statusbalk en veeg omlaag met drie vingers.
no: Velg statuslinjen og sveip nedover med tre fingre.
pl: Wybierz pasek statusu i przesuń w dół trzema palcami.
pt_br: Selecione a barra de estado e passe três dedos para baixo.
pt_pt: Selecione a barra de estado e passe três dedos para baixo.
ro: Selectați bara de stare și glisați în jos cu trei degete.
ru: Выберите меню статуса и смахните вниз тремя пальцами.
sk: Označte stavový riadok a potiahnite nadol tromi prstami.
sl: Izberite vrstico stanja in podrsnite navzdol s tremi prsti.
sv: Markera statusfältet och svep nedåt med tre fingrar.
th: เลือกแถบสถานะแล้วใช้สามนิ้วปัดลง
tr: Durum çubuğunu seçin ve üç parmağınızla aşağıya kaydırın.
uk: Виберіть панель стану й проведіть униз трьома пальцями.
vi: Chọn thanh trạng thái và vuốt xuống bằng ba ngón tay.
zh_cn: 选择状态栏并用三指向下轻扫。
zh_hk: 選擇狀態列，然後用三指向下掃。
zh_tw: 選取狀態列並用三指向下滑動。
